

export const productData = [
    {
    title: 'ТВ, фото, аудио, видео',
    items: [
      {
        title2: 'TV, видеотехника',
        links: ['Телевизоры', 'Кронштейны', 'Т2 тюнеры', 'Смарт-ТВ приставки', 'ТВ-кабели']
      },
      {
        title2: 'Фототехника',
        links: ['Фотоаппараты', 'Штативы', 'Объективы', 'Аксессуары для фототехники']
      },
      {
        title2: 'Аудиотехника',
        links: ['Hi-Fi, Hi-End плееры', 'MP3 плееры', 'Домашние кинотеатры', 'Музыкальные центры']
      },
      {
        title2: 'Игровые консоли и игры',
        links: ['Геймпады для приставок', 'Аксессуары для консолей', 'Игровые приставки']
      }
        ]
    },
    {
        title: 'Компьютеры, электроника',
        items: [
          {
            title2: 'Электроника',
            links: ['Гаджеты', 'Смартфоны', 'Планшеты', 'Гарнитуры Bluetooth', 'Наушники']
          },
          {
            title2: 'Периферия',
            links: ['Стабилизаторы напряжения', 'Клавиатуры', 'Мыши', 'Флешки', 'ИБП']
          }
        ]
      }
];